[
  {
    "name": "TOMOJI",
    "id": "TOMOJI",
    "description": "Mezcla de rones con base La Hechicera, hierbabuena, limonaria, salvia, limón y soda. Blend of rums with La Hechicera as it’s base, spearmint, lemon sage, lime, soda water.",
    "price": 38000
  },
  {
    "name": "CAIPIRAÑA",
    "id": "CAIPIRAÑA",
    "description": "Mezcla de viches, jerez, limón mandarino, solución cítrica, almíbar simple. Blend of viches, sherry, mandarin lemon, citrus solution, simple syrup.",
    "price": 38000
  },
  {
    "name": "SELVA MARTINI",
    "id": "SELVA MARTINI",
    "description": "Gin Tanqueray N° Ten, vermut de la selva, aceite herbal. Gin Tanqueray N° Ten, jungle vermouth, herbal oil.",
    "price": 38000
  },
  {
    "name": "TROPICAL & TONIC",
    "id": "TROPICAL & TONIC",
    "description": "Gin Beefeater London Dry, infusión frutal, tónica Pelletier, soda. Beefeater London Dry Gin, fruit infusion, Pelletier tonic, soda water.",
    "price": 38000
  },
  {
    "name": "SHERRY SMASH",
    "id": "SHERRY SMASH",
    "description": "Whisky, jerez fino, viche, almíbar simple, hierbabuena y zumo de limón. Whisky, fino sherry, viche, simple syrup, spearmint, lime juice.",
    "price": 38000
  },
  {
    "name": "PLAY BOY",
    "id": "PLAY BOY",
    "description": "Ketel One Vodka, maracuyá, licor de vainilla, espumante. Ketel One Vodka, passion fruit, vanilla liquor, sparkling wine.",
    "price": 38000
  },
  {
    "name": "PICHÓN",
    "id": "PICHÓN",
    "description": "Mezcal Unión, infusión de tamarindo, toronja, soda. Mezcal Unión, tamarind infusión, grapefruit, soda water.",
    "price": 38000
  },
  {
    "name": "PETRONIO",
    "id": "PETRONIO",
    "description": "Tequila Patrón Silver, viche, puré de lulo, zumo de limón. Patrón Silver Tequila, viche, lulo pure, lime juice.",
    "price": 38000
  },
  {
    "name": "MANTILLA",
    "id": "MANTILLA",
    "description": "Infusión de maracuyá, almíbar de té negro y flor de Jamaica, Angostura Bitters, zumo de limón. Passion fruit infusion , black tea-hibiscus flower, syrup, lime juice.",
    "price": 38000
  },
  {
    "name": "INQUISICIÓN",
    "id": "INQUISICIÓN",
    "description": "Infusión de jengibre, sal picante de ajíes de la finca, zumo de limón. Ginger infusion, spicy farm-grown peppers salt, lime juice.",
    "price": 38000
  },
  {
    "name": "KIANGA",
    "id": "KIANGA",
    "description": "Whisky Talisker, viche, mermelada de chontaduro y naranja, infusión de borojó, miel de los Montes de María. Viche’s blend, chontaduro and orange jam, borojo infusion, honey from Maria mountains.",
    "price": 38000
  }
]
